techaura/wifista_multifunc/sdkconfig.ci.esp32c2_xtal26m
CONFIG_IDF_TARGET="esp32c3"
CONFIG_XTAL_FREQ_26=y
